[{"name":"Goa","src":"assets/img/portfolio/portfolio-2.jpg","description":"Goa is a state in western India with coastlines stretching along the Arabian Sea. Its long history as a Portuguese colony prior to 1961 is evident in its preserved 17th-century churches and the area’s tropical spice plantations. Goa is also known for its beaches, ranging from popular stretches at Baga and Palolem to those in laid-back fishing villages such as Agonda.","isopen":false},{"description":"An immense mausoleum of white marble, built in Agra between 1631 and 1648 by order of the Mughal emperor Shah Jahan in memory of his favourite wife, the Taj Mahal is the jewel of Muslim art in India and one of the universally admired masterpieces of the world's heritage.","isopen":false,"name":"TajMahal","src":"assets/img/portfolio/portfolio-1.jpg"},{"name":"Kerala","src":"assets/img/portfolio/portfolio-3.jpg","description":"Munnar is a town in the Western Ghats mountain range in India’s Kerala state. A hill station and former resort for the British Raj elite, it's surrounded by rolling hills dotted with tea plantations established in the late 19th century. Eravikulam National Park, a habitat for the endangered mountain goat Nilgiri tahr, is home to the Lakkam Waterfalls, hiking trails and 2,695m-tall Anamudi Peak.","isopen":false},{"name":"Sikkim","src":"assets/img/portfolio/portfolio-4.jpg","description":"The Yumthang Valley or Sikkim Valley of Flowers sanctuary, is a nature sanctuary with river, hot springs, yaks and grazing pasture on rolling meadows surrounded by the Himalayan mountains in the North Sikkim district of Sikkim state in India.","isopen":false},{"name":"ArunachalPradesh","src":"assets/img/portfolio/portfolio-5.jpg","description":"Tawang is a town and administrative headquarter of Tawang district in the Indian state of Arunachal Pradesh. The town was once the capital of the Tawang Tract, which is now divided into the Tawang district and the West Kameng district. Tawang continues as the headquarters of the former.","isopen":false},{"name":"Srinagar","src":"assets/img/portfolio/portfolio-6.jpg","description":" Dal is a lake in Srinagar, the summer capital of Jammu and Kashmir. It is an urban lake, the second largest lake in Jammu and Kashmir, and the most visited place in Srinagar by tourists and locals.","isopen":false},{"name":"Kolkata","src":"assets/img/portfolio/kolkata.jpg","description":"Capital of West Bengal","isopen":false},{"name":"Hyderabad","src":"assets/img/portfolio/Hyderabad.jpg","description":"hii","isopen":false},{"name":"delhi","src":"assets/img/portfolio/Hyderabad.jpg","description":"This is the capital city of India","isopen":false}]